@extends('layouts.app')

@section('content')
    {{--    <b>Вся продукция zetatechpro проходит три стадии контроля качества:</b><br>--}}
    {{--    <br>--}}
    {{--    <b><span style="color: #0088cc;">1.</span></b> <b>Входной контроль материалов и комплектующих.&nbsp;</b><br>--}}
    {{--    Вся продукция, поставляемая на завод,&nbsp;обладает необходимыми техническими и&nbsp;<br>--}}
    {{--    разрешительными&nbsp; документами.&nbsp;<br>--}}
    {{--    <br>--}}
    {{--    <b><span style="color: #0088cc;">2.</span></b> <b>Контроль на стадии производства</b><br>--}}
    {{--    Выдача материалов для производства производится только на основании спецификации.&nbsp; К продукции прикладывается вся необходимая техническая документация с проставленной датой&nbsp;--}}
    {{--    <br>--}}
    {{--    производства, также дата указывается на этикетке, что позволяет отслеживать в дальнейшем&nbsp;<br>--}}
    {{--    произведенные партии.&nbsp;<br>--}}
    {{--    <br>--}}
    {{--    <b><span style="color: #0088cc;">3.</span></b> <b>Приемо-сдаточные испытания при сдаче на склад готовой продукции.&nbsp;</b>--}}
    {{--    <br>--}}
    {{--    При смене поставщика, материалов и комплектующих, технологии производства, продукция подвергается&nbsp;<br>--}}
    {{--    типовым или периодическим&nbsp; испытаниям.--}}
    {{--    <hr>--}}
    <sertificates></sertificates>
@endsection